
/* Class = "NSButtonCell"; title = "Transparent Background"; ObjectID = "10"; */
"10.title" = "透明背景";

/* Class = "NSTextFieldCell"; title = "Create an image file that can be viewed and edited with Preview.app or any other application supporting the PNG image format."; ObjectID = "05V-Nz-AmN"; */
"05V-Nz-AmN.title" = "创建一个可以通过 Preview.app 或其他任何支持 PNG 图像格式的应用程序查看和编辑的图像文件。";
